Repository: wp-plugins/nmedia-mailchimp-widget
Catalog: locale/nm-mailchimp-*.po
Languages: de_de, es_es, fr_fr, nl_nl

source: Modal Contents
de_de: Modalen Inhalt
es_es: Contenido modal
fr_fr: modal matières
nl_nl: Modale inhoud

source: Modal contents just before the form. you can use HTML
de_de: Modalen Inhalt vor Form. Sie können HTML verwenden.
es_es: Contenido modal justo antes de la forma. puede usar HTML
fr_fr: Contenu modales juste avant la forme. vous pouvez utiliser du HTML
nl_nl: Modale inhoud net voordat het formulier. u kunt HTML gebruiken

source: Modal Size (W,H)
de_de: Modale Größe (W, H)
es_es: Tamaño modal (W, H)
fr_fr: Modal Taille (W, H)
nl_nl: Modale grootte (W, H)

source: Modal contents like: 400,200 (width=400 & height=200)
de_de: Modalen Inhalt wie: 400.200 (Breite = 400 & Höhe = 200)
es_es: Contenido modal como: 400.200 (ancho = 400 & altura = 200)
fr_fr: Contenu modales comme: 400200 (width = 400 height = 200 &)
nl_nl: Modale inhoud zoals: 400,200 (breedte = 400 & hoogte = 200)

source: Custom Styles
de_de: Benutzerdefinierte Styles
es_es: Personalizar Estilos
fr_fr: Styles personnalisés
nl_nl: Aangepaste stijlen

source: You can define custom css. It will rendered just before the subsciption form. (the main wrapper class is): nm-mc-form. e.g: <pre>.nm-mc-form input[type="text"] { display: block; border: 1px solid #ccc; }</pre>
de_de: Sie können benutzerdefinierte Css definieren. Es wird kurz vor der Anmeldung-Formular gerendert. (die wichtigsten Wrapper-Klasse ist): nm-Mc-Form. z.B.:<pre>.nm-Mc-Formulareingabe [Typ = "Text"] { display: block; Border: 1px Solid #ccc; }</pre>
es_es: Puede definir css personalizado. Que se rindió antes el formulario de inscripcion. (es la clase contenedora principal): nm-mc-forma. por ejemplo:<pre>.nm-mc-formulario de entrada [tipo = "text"] { pantalla: block; border: 1px solid #ccc; }</pre>
fr_fr: Vous pouvez définir css personnalisé. Il sera rendu juste avant la forme de Souscription. (la principale classe wrapper est): nm-mc-forme. e.g: <pre> .nm-mc-forme entrée [type = "text"] { display: block; border: 1px solid #ccc; } </ pre>
nl_nl: U kunt aangepaste css definiëren. Het zal net voordat het abonnement formulier gemaakt. (de belangrijkste wrapper-klasse is): nm-mc-formulier. bijvoorbeeld:<pre>.nm-mc-vorminput [type = "text"] { weergeven: blokkeren; rand: 1px solid #ccc; }</pre>

source: Subscription completed message
de_de: Abonnement abgeschlossen-Nachricht
es_es: Mensaje de suscripción completada
fr_fr: Message d'abonnement complété
nl_nl: Voltooid abonnementsbericht

source: This message will be shown when user subscrition form is successfully filled
de_de: Diese Meldung wird angezeigt, wenn Benutzer Expert Typen Form erfolgreich gefüllt ist
es_es: Este mensaje se mostrará cuando se llena con éxito subscrition formulario de usuario
fr_fr: Ce message sera affiché lorsque le formulaire utilisateur subscrition est remplie avec succès
nl_nl: Dit bericht wordt getoond als subscrition gebruikersformulier met succes vol is

source: Add option in WP Registration plugin to subscribe for lists?
de_de: Fügen Sie die Option im Plugin WP-Registrierung für Listen abonnieren?
es_es: ¿Añadida la opción de registro WP plugin para suscribirse a las listas?
fr_fr: Ajout d'une option dans WP Inscription plug-in de souscrire à des listes?
nl_nl: Voeg optie in registratie van WP plugin om je te abonneren voor lijsten?

source: Adds a checkbox in wp registration signup form for your newsletter.
de_de: Fügt eine Checkbox in wp anmelden Anmeldeformular für Ihren Newsletter.
es_es: Agrega un checkbox en formulario de registro de inscripción de wp para tu boletín de noticias.
fr_fr: Ajoute une case à cocher dans l'enregistrement de wp formulaire d'inscription à votre newsletter.
nl_nl: Voegt een checkbox in wp registratie aanmeldingsformulier voor uw nieuwsbrief.

source: Text for subscription checkbox option.
de_de: Text für Abonnement-Checkbox-Option.
es_es: Texto de opción casilla de suscripción.
fr_fr: Texte pour l'option d'abonnement case.
nl_nl: Tekst voor abonnement checkbox optie.

source: Enter text here to display on signup form under subscription option.
de_de: Geben Sie Text hier auf Anmeldeformular unter Abonnement-Option angezeigt.
es_es: Introduzca aquí el texto para mostrar el formulario de registro bajo la opción de suscripción.
fr_fr: Entrez le texte ici pour afficher le formulaire d'inscription en vertu de l'option de souscription.
nl_nl: Typ hier tekst als op aanmeldingsformulier onder abonnement optie wilt weergeven.

source: Select list.
de_de: Liste auswählen
es_es: Selecciona lista
fr_fr: Sélectionnez la liste.
nl_nl: Kies een Lijst

source: Select list to subscribe user.
de_de: SELECT-Liste Benutzer abonnieren.
es_es: Seleccione lista para suscribir el usuario.
fr_fr: Sélectionnez la liste pour vous abonner utilisateur.
nl_nl: Selecteer de lijst voor het verzenden van deze campagne (verplicht)

source: Subscription Form
de_de: Erstellen Zeichnungsformular
es_es: boletín de suscripción
fr_fr: Formulaire d'abonnement
nl_nl: Abonnementsformulier maken

source: Fill following options as per description
de_de: Füllen Sie nach Options gem. Beschreibung
es_es: Llenar después de opciones según la descripción
fr_fr: Remplissez options suivantes selon la description
nl_nl: Vul na opties per beschrijving

source: Messages
de_de: Nachrichten
es_es: Mensajes
nl_nl: Berichten

source: Set user message as per your need
de_de: Set Benutzermeldung sowie Sie brauchen
es_es: Mensaje de usuario determinado según su necesidad
fr_fr: Message d'utilisateur Set selon votre besoin
nl_nl: Bericht van de gebruiker instellen volgens uw behoefte

source: User Registration
de_de: Neue Benutzerregistrierung
es_es: Registro de usuarios
fr_fr: Enregistrement de l'utilisateur
nl_nl: Registratie nieuwe gebruiker

source: Set user registration settings as per your need
de_de: Registrierung Benutzereinstellungen nach Ihrem Bedarf festlegen
es_es: Definir configuración de registro de usuario según su necesidad
fr_fr: Réglez les paramètres d'enregistrement de l'utilisateur selon vos besoins
nl_nl: Gebruiker registratie instellen volgens uw behoefte

source: WooCommerce Registration
de_de: WooCommerce Registrierung
es_es: Registro de nuevos usuarios
fr_fr: WooCommerce inscription
nl_nl: WooCommerce registratie

source: Save settings
de_de: Einstellungen speichern
es_es: Guardar
fr_fr: enregistrer les paramètres
nl_nl: Instellingen opslaan

source: Entery API key
de_de: Szene sein API-Schlüssel
fr_fr: Entery clé API
nl_nl: Entery API-sleutel

source: Total clicks
de_de: Total Klicks
fr_fr: Nombre total de clics
nl_nl: Totaal aantal klikken

source: Auto Facebook Post
fr_fr: Auto Facebook Poster
