Repository: wp-plugins/nmedia-mailchimp-widget
Catalog: locale/nm-mailchimp-*.po
Languages: de_de, es_es, fr_fr, nl_nl

source: Subscription Forms
de_de: Abonnement-Formulare
es_es: Formularios de suscripción
fr_fr: Les bulletins de souscription
nl_nl: Abonnementsvormen

source: Form Designer
de_de: Formular-Designer
es_es: Diseñador de formularios
nl_nl: Ontwerper van het formulier

source: All options are updated
de_de: Alle Optionen werden aktualisiert
es_es: Todas las opciones se actualizan
fr_fr: Toutes les options sont mises à jour
nl_nl: Alle opties worden bijgewerkt

source: Remove
de_de: Entfernen
es_es: Eliminar
fr_fr: supprimer
nl_nl: Verwijderen

source: Provide API key below:
de_de: Bieten Sie API-Schlüssel unten:
es_es: Proporcionan API key de abajo:
fr_fr: Fournir clé API ci-dessous:
nl_nl: API-sleutel hieronder bieden:

source: If you don't know your API key, please login into your: <a target="_blank" href="http://wordpresspoets.com/member-area">Member area</a>
de_de: Wenn Sie Ihren API-Schlüssel nicht kennen, gehen Sie bitte in Ihrem: <a target="_blank" href="http://wordpresspoets.com/member-area">Mitgliederbereich</a>
es_es: Si no conoces tu clave de API, por favor ingresa a tu: <a target="_blank" href="http://wordpresspoets.com/member-area">área de miembros</a>
fr_fr: Si vous ne connaissez pas votre clé API, s'il vous plaît vous connecter à votre: Espace membre </a> href="http://wordpresspoets.com/member-area"> <a target="_blank"
nl_nl: Als u niet uw API-sleutel weet, gelieve in te loggen in uw: <a target="_blank" href="http://wordpresspoets.com/member-area">Member area</a>

source: Please try with different email
de_de: Bitte versuchen Sie es mit anderen e-Mail
es_es: Por favor, pruebe con correo electrónico diferente
fr_fr: S'il vous plaît essayez avec e-mail différente
nl_nl: Probeer met een ander e-mailadres

source: Form added successfully
de_de: Formular erfolgreich hinzugefügt
es_es: Formulario agregado con éxito
fr_fr: Formulaire ajouté avec succès
nl_nl: Succesvol Toegevoegd

source: Error while savign form, please try again
de_de: Fehler beim Savign-Formular, bitte versuchen Sie es erneut
es_es: Error mientras savign formulario, por favor intentelo nuevamente
fr_fr: Erreur lors savign forme, s'il vous plaît essayer à nouveau
nl_nl: Fout terwijl savign formulier, probeer het a.u.b. opnieuw

source: Please try again
de_de: Bitte versuchen Sie es erneut.
es_es: No se puede actualizar las páginas de información! Por favor, inténtelo de nuevo.
fr_fr: S'il vous plaît essayer à nouveau
nl_nl: Probeer het alstublieft opnieuw.

source: New user registration
de_de: Neue Benutzerregistrierung
es_es: Registro de nuevos usuarios
fr_fr: Enregistrement d'un nouvel utilisateur
nl_nl: Registratie nieuwe gebruiker

source: Click here to login
de_de: Klicke hier, um Dich anzumelden.
es_es: Haga clic aquí para iniciar sesión
fr_fr: Cliquez ici pour vous identifier
nl_nl: Klik hier om in te loggen

source: Widget Title
de_de: Widget Titel
es_es: Titulo del Widget
fr_fr: Titre Widget
nl_nl: Widget titel

source: Select form
de_de: Formular auswählen
es_es: Selección de formulario
fr_fr: Choisir forme
nl_nl: Formulier selecteren

source: Select
de_de: Auswählen
es_es: Seleccionar
fr_fr: sélectionner
nl_nl: Selecteer

source: Button Text
de_de: Schaltflächen Text
es_es: Texto del botón
fr_fr: bouton texte
nl_nl: Knoppen tekst

source: Mailchimp Campaigns
de_de: MailChimp Kampagnen
es_es: Campañas de MailChimp
fr_fr: Campagnes Mailchimp
nl_nl: MailChimp campagnes

source: Total campaigns found:
de_de: Gesamt Kampagnen gefunden:
es_es: Campañas de MailChimp
fr_fr: Total des campagnes trouvés:
nl_nl: Totale campagnes gevonden:

source: Create Campaign
de_de: Kampagne erstellen
es_es: crear Campaña
fr_fr: Créer une campagne
nl_nl: Campagne aanmaken

source: Please fill below form to create campaign.
de_de: Bitte füllen Sie untenstehende Formular Kampagne erstellen.
es_es: Por favor rellene siguiente formulario para crear campaña.
fr_fr: S'il vous plaît remplir formulaire ci-dessous pour créer la campagne.
nl_nl: Vul het onderstaande formulier om campagne te maken.

source: Mailchimp Campaigns Lists
de_de: MailChimp Kampagnen Listen
es_es: MailChimp campañas listas
fr_fr: Campagnes Mailchimp listes
nl_nl: MailChimp campagnes lijsten

source: Not sent!
de_de: Nicht gesendet!
es_es: No enviado
fr_fr: Non envoyé!
nl_nl: Niet verzonden!

source: Sending...
de_de: Senden
es_es: Enviando…
fr_fr: Envoi en cours ...
nl_nl: Aan het verzenden

source: Show Details
de_de: Details anzeigen
es_es: Mostrar detalles
fr_fr: Afficher Les Détails
nl_nl: Toon details

source: Send Now
de_de: Jetzt senden
es_es: Enviar Ahora
fr_fr: Envoyer Maintenant
nl_nl: Verstuur nu

source: Test Send
de_de: Test senden
es_es: Prueba Enviar
fr_fr: essai Envoyer
nl_nl: Test verzenden

source: Delete it
de_de: Löschen Sie es
es_es: Eliminarlo
fr_fr: supprime le
nl_nl: Verwijderen

source: Send from Name
de_de: Senden von Name
es_es: Enviar nombre de
fr_fr: Envoyer du Nom
nl_nl: Verzenden van naam

source: Send from Email
de_de: Senden von E-Mail
es_es: Por favor, pruebe con correo electrónico diferente
fr_fr: Envoyer du Email
nl_nl: Verzenden van E-mail

source: Hard bounces
es_es: Rebota duro
fr_fr: disques rebonds
nl_nl: Hard stuitert

source: Soft bounces
es_es: Suaves rebotes
nl_nl: Zachte stuitert

source: Opened unique/total
de_de: Geöffnete einzigartige/gesamt
es_es: Abierto único/total
fr_fr: Uniques / total Ouvert
nl_nl: Geopende unieke/totaal

source: Last open
de_de: Zuletzt öffnen
es_es: Último abierto
fr_fr: dernière ouverte
nl_nl: Laatst geopende

source: Forwarded
de_de: Weitergeleitete
es_es: Remitió
fr_fr: Retransmis
nl_nl: Doorgestuurd

source: Forwarded opens
de_de: Weitergeleitete öffnet
es_es: Reenviados se abre
fr_fr: transmis ouvre
nl_nl: Doorgestuurde opent

source: Last click
de_de: Zuletzt klicken Sie auf
es_es: Haz clic en el último
fr_fr: dernier clic
nl_nl: Laatst klikt u op

source: Facebook likes
de_de: Facebook mag
es_es: Le gusta Facebook
fr_fr: aime Facebook
nl_nl: Facebook houdt

source: Successful deliveries
de_de: Erfolgreiche Lieferungen
es_es: Entregas acertadas
fr_fr: livraisons réussies
nl_nl: Succesvolle leveringen

source: Template Header
de_de: Kopfzeile der Schablone
es_es: Plantilla cabecera
fr_fr: Pied Modèle (Vous pouvez également utiliser des balises HTML)
nl_nl: Sjabloon Header

source: Enter Text (You can also use HTML tags)
de_de: Geben Sie Text ein (Sie können auch HTML-Tags verwenden)
es_es: Ingrese el texto (también puedes usar etiquetas HTML)
fr_fr: Entrez texte (Vous pouvez également utiliser des balises HTML)
nl_nl: Voer tekst in (u kunt ook HTML-tags)

source: MailChimp Email Header Image
de_de: MailChimp E-Mail-Header-Bild
es_es: Imagen del encabezado de correo electrónico de MailChimp

source: Insert It
de_de: Legen Sie diese
es_es: Insértelo
fr_fr: Insérez Il
nl_nl: Invoegen

source: Image
de_de: Bild
es_es: Imagen
nl_nl: Afbeelding

source: Text
es_es: Texto
fr_fr: texte
nl_nl: Tekst

source: Enter Image url or use from media.
de_de: Geben Sie Bild-Url oder von Medien.
es_es: Introduzca la dirección url de imagen o uso de los medios de comunicación.
fr_fr: Entrez URL de l'image ou utiliser des médias.
nl_nl: Afbeeldings-url invoeren of gebruiken van media.

source: Select Campaign Contents from Your Page/Post
de_de: Wählen Sie Ihre Seite/Post Kampagne Inhalt
es_es: Seleccione campaña contenidos de su página/Post
fr_fr: Sélectionner le contenu de la campagne de votre page / Poster
nl_nl: Selecteer campagne-inhoud in uw pagina/Post

source: Template Footer (You can also use HTML tags)
de_de: Vorlage Fußzeile (Sie können auch HTML-Tags verwenden)
es_es: Plantilla Footer (también puede utilizar etiquetas HTML)
fr_fr: Pied Modèle (Vous pouvez également utiliser des balises HTML)
nl_nl: Sjabloon voettekst (u kunt ook HTML-tags)

source: Back
de_de: Zurück
es_es: Atrás
fr_fr: dos
nl_nl: Terug

source: Cancel
de_de: Stornieren
es_es: Cancelar
fr_fr: annuler
nl_nl: Annuleren

source: Next
de_de: Weiter
es_es: Siguiente
fr_fr: suivant
nl_nl: Volgende

source: Select List
de_de: Liste auswählen:
es_es: Seleccionar
fr_fr: Sélectionnez Liste
nl_nl: Kies een Lijst

source: Select the list to send this campaign (required)
de_de: Wählen Sie die Liste schicken diese Kampagne (erforderlich)
es_es: Seleccione la lista para enviar esta campaña (requerida)
fr_fr: Sélectionnez la liste pour envoyer cette campagne (obligatoire)
nl_nl: Selecteer de lijst voor het verzenden van deze campagne (verplicht)

source: Campaign Subject
de_de: Kampagne erstellen
es_es: Tema de campaña
fr_fr: Campagne Sous réserve
nl_nl: Campagne onderwerp

source: From Email
de_de: E-Mail-Adresse des Absenders
es_es: Desde correo electrónico
fr_fr: De Email
nl_nl: Van email

source: Sender Email (required)
de_de: Absender Email (erforderlich)
es_es: Remitente (requerido)
fr_fr: Votre adresse courriel (requis)
nl_nl: Afzender E-mail (required)

source: From Name
de_de: Absender Name
es_es: Desde Nombre
fr_fr: De Nom
nl_nl: Van Naam

source: Sender Name (required)
de_de: Absender-Name (erforderlich)
es_es: Nombre del remitente (requerido)
fr_fr: Nom de l'expéditeur (obligatoire)
nl_nl: Verzenden van naam

source: Title
de_de: Titel
es_es: Título
fr_fr: titre
nl_nl: Widget titel

source: An internal name to use for this campaign. By default, the campaign subject will be used
de_de: Einen internen Namen für diese Kampagne zu verwenden. Standardmäßig wird das Thema der Kampagne verwendet werden
es_es: Un nombre interno para esta campaña. De forma predeterminada, se utilizará el tema de campaña
fr_fr: Un nom interne à utiliser pour cette campagne. Par défaut, l'objet de la campagne sera utilisé
nl_nl: Een interne naam voor deze campagne. Standaard, zal het onderwerp van de campagne worden gebruikt

source: Tracking
es_es: Seguimiento
fr_fr: poursuite

source: Open
de_de: Zuletzt öffnen
es_es: Último abierto
fr_fr: ouvert

source: HTML Click
de_de: Individuelle Nachricht: (keine HTML-Tags)
es_es: Haga clic en HTML
fr_fr: Cliquez HTML
nl_nl: HTML-Klik

source: Text Click
de_de: Schaltflächen Text
es_es: Texto Haga clic
fr_fr: Cliquez texte
nl_nl: Tekst Klik

source: Set which recipient actions will be tracked, as a struct of boolean values with the following keys: "opens", "html_clicks", and "text_clicks". By default, opens and HTML clicks will be tracked. Click tracking can not be disabled for Free accounts
de_de: Festlegen, welche Empfänger Maßnahmen verfolgt werden, als Struktur von booleschen Werten mit den folgenden Tasten: "öffnet", "Html_clicks" und "Text_clicks". Standardmäßig öffnet und HTML werden Klicks verfolgt werden. Klick-tracking kann nicht für kostenlose Konten deaktiviert werden
es_es: Establecer qué acciones destinatarios a rastrearse, como una estructura de valores booleanos con las siguientes teclas: "abre", "html_clicks" y "text_clicks". De forma predeterminada, se abre y HTML clics serán ser rastreados. Haga clic en seguimiento no puede deshabilitarse para cuentas gratis
fr_fr: Définir les actions bénéficiaires seront suivis, en tant que structure de valeurs booléennes avec les touches suivantes: "ouvre", "html_clicks", et "text_clicks". Par défaut, ouvre et clique HTML seront suivis. Cliquez sur le suivi ne peut pas être désactivée pour les comptes gratuits
nl_nl: Bepalen welke geadresseerden acties zal worden bijgehouden, als een struct van Boole-waarden met de volgende toetsen: "opent", "html_clicks" en "text_clicks". Door standaard, opent en HTML zal klikken worden bijgehouden. Klik op bijhouden kan niet worden uitgeschakeld voor gratis accounts

source: Authenticate
de_de: Authentifizieren
es_es: Autenticación
fr_fr: authentifier
nl_nl: Authenticatie

source: Set to true to enable SenderID, DomainKeys, and DKIM authentication, defaults to false
de_de: Aktivieren der SenderID, DomainKeys und DKIM-Authentifizierung, Standardwert False auf true festgelegt
es_es: Establecido en true para habilitar la autenticación SenderID, DomainKeys y DKIM, el valor predeterminado de false
fr_fr: Réglez true pour activer SenderID, DomainKeys et DKIM authentification, par défaut à false
nl_nl: Ingesteld op true DomainKeys, SenderID en DKIM-verificatie, wordt standaard ingesteld op ONWAAR inschakelen

source: Analytics Google
de_de: Empfohlen: Google Chrome.
es_es: Google Analytics
fr_fr: Google Analytics
nl_nl: Google Analytics

source: For Google Analytics tracking
de_de: Für Google Analytics-tracking
es_es: Para Google Analytics tracking
fr_fr: Pour le suivi Google Analytics
nl_nl: Voor Google Analytics-conversiecode

source: Generate Text
de_de: Text generieren
es_es: Generar texto
fr_fr: générer texte
nl_nl: Knoppen tekst

source: Whether of not to auto-generate your Text content from the HTML content. Note that this will be ignored if the Text part of the content passed is not empty, defaults to false
de_de: Ob der nicht um Ihren Textinhalt aus dem HTML-Inhalt automatisch generieren. Beachten Sie, dass dies wird ignoriert, wenn der Text-Teil des Inhalts übergeben nicht leer ist, wird standardmäßig auf False
es_es: Si de no para generar automáticamente el contenido del texto del contenido HTML. Tenga en cuenta que esto se ignorará si la parte de texto del contenido del pasado no está vacía, por defecto es false
fr_fr: Que de ne pas générer automatiquement le contenu de votre texte à partir du contenu HTML. Notez que ce sera ignorée si la partie du texte du contenu transmis est pas vide, par défaut à false
nl_nl: Of van niet voor het auto-genereren van uw inhoud van de tekst van de HTML-inhoud. Merk op dat dit zal worden genegeerd als de tekst onderdeel van de inhoud doorgegeven niet leeg is, is standaard ingesteld op ONWAAR

source: If set, this campaign will be auto-tweeted when it is sent - defaults to false. Note that if a Twitter account isn't linked, this will be silently ignored
de_de: Wenn gesetzt, diese Kampagne Auto-werden beim Senden tweeted werden - Standardwert ist False. Beachten Sie, dass wenn ein Twitter-Konto verknüpft ist nicht, wird dies stillschweigend ignoriert werden
es_es: Si establece, esta campaña será ser auto-twitteó cuando se envía - valor predeterminado es false. Tenga en cuenta que si una cuenta de Twitter no está vinculada, esto será en silencio ignorado
fr_fr: Si elle est définie, cette campagne sera auto-tweeté quand il est envoyé - par défaut à false. Notez que si un compte Twitter est pas lié, ce sera ignoré silencieusement
nl_nl: Als stelt deze campagne zal worden auto-tweeted wanneer het wordt verzonden - standaardwaarde is false. Merk op dat als een Twitter-account is niet gekoppeld, zal dit worden stil genegeerd

source: Facebook pages IDs each fb page id separated by comma
de_de: Facebook-Seiten IDs jede fb-Seiten-Id durch Komma getrennt
es_es: Páginas de Facebook IDs cada identificador de página de fb separados por comas
fr_fr: Pages Facebook IDS chaque page fb id séparés par des virgules
nl_nl: Facebook pagina's id's elke fb pagina-id gescheiden door komma

source: Facebook Comments
de_de: Bei Facebook posten?
es_es: Comentarios de Facebook
fr_fr: Facebook Commentaires
nl_nl: Facebook Reacties

source: Facebook Comment
de_de: Bei Facebook posten?
es_es: Comentario de Facebook
fr_fr: Facebook Commentaire
nl_nl: Facebook commentaar

source: If true, the Facebook comments (and thus the archive bar will be displayed. If false, Facebook comments will not be enabled (does not imply no archive bar, see previous link). Defaults to "true"
de_de: Wenn true, die Facebook-Kommentaren (und somit die Archiv-Leiste angezeigt wird. Wenn der Wert false, Facebook Kommentare nicht aktiviert werden (bedeutet nicht, dass kein Archiv bar, siehe vorherigen Link). Der Standardwert ist "True"
es_es: Si es cierto, los comentarios de Facebook (y así se mostrará la barra de archivo. Si falso, comentarios de Facebook no se activará (no implica ningún archivo de la barra, ver enlace anterior). Valores por defecto en "true"
fr_fr: Si cela est vrai, les commentaires sur Facebook (et donc la barre d'archive sera affiché. Si, commentaires faux Facebook ne seront pas activées (ne signifie pas sans barre d'archive, voir lien précédent). La valeur par défaut à "true"
nl_nl: Als waar, de Facebook opmerkingen (en dus de archief-balk wordt weergegeven. Als de waarde false is, Facebook opmerkingen zal niet ingeschakeld (impliceert niet geen archief bar, zie vorige link). Wordt standaard ingesteld op 'true'

source: If set, our Ecommerce360 tracking will be enabled for links in the campaign
de_de: Wenn gesetzt, wird unser Ecommerce360-Tracking für Links in die Kampagne aktiviert
es_es: Si establece, nuestro seguimiento Ecommerce360 se habilitará para los enlaces en la campaña
fr_fr: Si elle est définie, notre suivi de Ecommerce360 sera activé pour les liens dans la campagne
nl_nl: Als ingesteld, onze Ecommerce360 bijhouden zal worden ingeschakeld voor koppelingen in de campagne

source: Help: It will not SEND the campaign. You can Test this campaign before SEND after Creating it.
de_de: Hilfe: Es wird nicht die Kampagne senden. Sie können diese Kampagne vor dem Senden nach der Erstellung testen.
es_es: Ayuda: No enviará la campaña. Usted puede probar esta campaña antes de enviar después de crearlo.
fr_fr: Aide: Il ne sera pas ENVOYER la campagne. Vous pouvez tester cette campagne avant ENVOYER après sa création.
nl_nl: Help: Het zal niet de campagne sturen. U kunt deze campagne before SEND na het maken van het testen.

source: Mailchimp Form Designer
de_de: MailChimp Formulardesigner
es_es: Diseñador de formularios de MailChimp
nl_nl: MailChimp formulierontwerper

source: Live Preview
de_de: Live Vorschau
es_es: Vista previa
nl_nl: Voorbeeld van formulier

source: Form Styling
de_de: Formular-Styling
es_es: Estilo de forma
fr_fr: Formulaire Styling
nl_nl: Formulier Styling

source: Create Form
de_de: Formular erstellen
es_es: Crear Encuesta
fr_fr: Créer un formulaire
nl_nl: Formulier maken

source: Copy shortcode below and paste into anywhere in Page or Post. Widgets can also be dragged of these Forms.
de_de: Kopieren Sie Kurzwahlnummer unten und fügen Sie in eine beliebige Stelle in der Seite oder per Post. Widgets können auch dieser Formen gezogen werden.
es_es: Shortcode abajo de copiar y pegar en cualquier página o Post. También pueden arrastrar widgets de estas formas.
fr_fr: Copie shortcode ci-dessous et collez-le dans partout dans la page ou Post. Widgets peuvent également être glissés de ces formes.
nl_nl: Shortcode hieronder kopiëren en plakken overal in pagina of Post. Widgets kunnen ook gesleept worden van deze vormen.

source: Mailchimp Lists and Variables
de_de: MailChimp Listen und Variablen
es_es: Variables y listas de Mailchimp
fr_fr: Listes et variables Mailchimp
nl_nl: MailChimp lijsten en variabelen

source: Total lists found:
de_de: Gesamte Liste gefunden:
es_es: Campañas de MailChimp
fr_fr: Nombre de listes trouvées:
nl_nl: Totale lijsten gevonden:

source: Create Subscription Form
de_de: Erstellen Zeichnungsformular
es_es: Crear formulario de suscripción
fr_fr: Créer un formulaire de souscription
nl_nl: Abonnementsformulier maken

source: Select Merge Vars and Interest Groups of selected List given below.
de_de: Wählen Sie zusammenführen Vars und Interessengruppen der ausgewählten Liste unten gegeben.
es_es: Seleccione fusionar Vars y grupos de interés de la lista seleccionada a continuación.
fr_fr: Sélectionnez Fusionner Vars et groupes d'intérêt de la liste sélectionnée ci-dessous.
nl_nl: Selecteer samenvoegen Vars en belangengroepen van geselecteerde lijst hieronder gegeven.

source: Detail
es_es: Detalle
fr_fr: détail

source: Copy above shortcode and paste into your page. This also can be access in widgets
de_de: Über Kurzwahlnummer kopieren und in Ihre Seite einfügen. Dies kann auch Zugang in Text-Widgets sein.
es_es: Copiar encima de shortcode y pegar en tu página. Esto también puede ser acceso en widgets
fr_fr: Copiez-dessus shortcode et coller dans votre page. Cela peut aussi être l'accès dans les widgets
nl_nl: Boven shortcode kopiëren en plakken in uw pagina. Dit kan ook toegang in widgets

source: Mialchimp Account Lists
de_de: Mialchimp Kontenlisten
es_es: Listas de Mialchimp cuenta
fr_fr: Listes de comptes Mialchimp
nl_nl: Mialchimp Account lijsten

source: Click any List from left side to see it's Variables
de_de: Klicken Sie auf Liste von linken Seite sehen, dass es Variablen
es_es: Haga clic en cualquier lista de lado izquierdo para ver es Variables
fr_fr: Cliquez sur une liste de gauche pour voir son Variables
nl_nl: Klik op een lijst van links om te zien het variabelen

source: Click any List from left side to see it's Groups
de_de: Klicken Sie auf Liste von linken Seite sehen, dass es Gruppen
es_es: Haga clic en cualquier lista de lado izquierdo para ver grupos
fr_fr: Cliquez sur une liste de gauche pour voir son Groupes
nl_nl: Klik op een lijst van links om te zien dat het is groepen

source: Mailchimp Account API
de_de: MailChimp Konto API
es_es: Proporcionan API key de abajo:
fr_fr: Compte Mailchimp API

source: Enter your MailChimp API Key, don't know where to get? please visit this link: <a href="http://www.najeebmedia.com/where-can-i-find-my-mailchimp-api-key/" target="_blank">Get API Key</a>
de_de: Geben Sie Ihren MailChimp API Key, weiß nicht, wo zu bekommen? Bitte besuchen Sie diesen Link: <a href="http://www.najeebmedia.com/where-can-i-find-my-mailchimp-api-key/" target="_blank">API-Schlüssel abrufen</a>
es_es: ¿Introduzca su clave de API de MailChimp, no sabes dónde conseguir? por favor visite este enlace: <a href="http://www.najeebmedia.com/where-can-i-find-my-mailchimp-api-key/" target="_blank">Obtener clave de API</a>
fr_fr: Entrez votre clé API MailChimp, ne savent pas où trouver? s'il vous plaît visitez ce lien: <a target="_blank"> href="http://www.najeebmedia.com/where-can-i-find-my-mailchimp-api-key/" Recevez API </a> Key
nl_nl: Voer uw MailChimp API-sleutel, weet niet waar te krijgen? Bezoek deze link: <a href="http://www.najeebmedia.com/where-can-i-find-my-mailchimp-api-key/" target="_blank">API-sleutel krijgen</a>

source: Button title
de_de: Schaltfläche Titel
es_es: Título botón
fr_fr: Titre Button
nl_nl: Winkelwagen Knop Titel

source: Subscription form button title
de_de: Abonnement Schaltfläche Formulartitel
es_es: Título del botón formulario suscripción
fr_fr: Formulaire d'inscription bouton titre
nl_nl: Abonnement formulier knoptitel

source: Message
de_de: Nachricht
es_es: Mensaje
nl_nl: Bericht

source: A message when subscrition completed
de_de: Eine Nachricht, wenn Expert Typen abgeschlossen
es_es: Un mensaje cuando haya completado subscrition
fr_fr: Un message lorsque subscrition terminée
nl_nl: Een bericht als subscrition voltooid

source: Redirect URL
de_de: Umleitungs-URL
es_es: URL de redireccionamiento
fr_fr: URL de redirection
nl_nl: Omleidings URL

source: Set redirect URL when form is completed
de_de: Umleitungs-URL festgelegt, wenn Formular ausgefüllt ist
es_es: Configurar la URL de redirección cuando haya completado el formulario
fr_fr: Définir URL de redirection lorsque le formulaire est complété
nl_nl: Omleidings-URL instellen wanneer het formulier is ingevuld

source: Enable Modal/Lightbox
de_de: Aktivieren von Modal/Leuchtkasten
es_es: Habilitar Modal/Lightbox
fr_fr: Activer Modal / Lightbox
nl_nl: Modal/Lightbox inschakelen

source: Yes
de_de: Ja
es_es: Si
fr_fr: oui
nl_nl: Ja

source: Show form in Modal Box rather rendering on page.
de_de: Zeigen Sie Formular Modal im eher Rendern auf Seite an.
es_es: Mostrar formulario Modal cuadro bastante representación en la página.
fr_fr: Afficher le formulaire en modal Box rendant plutôt à la page.
nl_nl: Formulier tonen in Modal vak eerder renderen op pagina.

source: Modal Title
de_de: Modale Titel
es_es: Título
fr_fr: Titre Modal
nl_nl: Modal Titel
